export const moreTime = [
  {
    name: [
      "গাজীপুর",
      "শরীয়তপুর",
      "মাদারীপুর",
      "পিরোজপুর",
      "বরিশাল",
      "ঝালকাঠী",
      "বরগুনা",
    ],
    time: "১",
  },
  {
    name: [
      "গাজীপুর",
      "শরীয়তপুর",
      "মাদারীপুর",
      "পিরোজপুর",
      "বরিশাল",
      "ঝালকাঠী",
      "বরগুনা ময়মনসিংহ",
      "টাঙ্গাইল",
      "বাগেরহাট",
      "জামালপুর",
      "শেরপুর",
      "মানিকগঞ্জ",
    ],
    time: "২",
  },
  {
    name: ["ফরিদপুর", "গোপালগঞ্জ", "সিরাজগঞ্জ", "নড়াইল", "খুলনা"],
    time: "৩",
  },
  {
    name: ["মাগুড়া", "রাজবাড়ী", "পাবনা"],
    time: "৪",
  },
  {
    name: ["চট্টগ্রাম"],
    time: "৫",
  },
  {
    name: [
      "সাতক্ষীরা",
      "কুষ্টিয়া",
      "যশোর",
      "রংপুর",
      "ঝিনাইদহ",
      "নিলফামারী চুয়াডাঙ্গা",
      "কুড়িগ্রাম",
      "গাইবান্ধা",
      "কক্সবাজার",
      "সিলেট",
      "মৌলভী বাজার",
      "দিনাজপুর",
      "ঠাকুরগাঁও",
      "পঞ্চগড়",
    ],
    time: "৬",
  },
  {
    name: ["রাজশাহী", "বগুড়া", "মেহেরপুর", "লালমনির হাট"],
    time: "৭",
  },
  {
    name: ["চাপাইনবাবগঞ্জ", "নওগাঁ", "নাটোর"],
    time: "৮",
  }
];

export const lessTime = [
    {
        name: [
            "নরসিংদী", "নারায়নগঞ্জ", "মুন্সীগঞ্জ", "চাঁদপুর"
        ],
        time: "১",
      },
      {
        name: [
            "ময়মনসিংহ", "টাঙ্গাইল", "বাগেরহাট", "জামালপুর", "শেরপুর", "মানিকগঞ্জ","কিশোরগঞ্জ", "পটুয়াখালী", "ভোলা", "লক্ষ্মীপুর"
        ],
        time: "২",
      },
      {
        name: ["ফরিদপুর", "গোপালগঞ্জ", "সিরাজগঞ্জ", "নড়াইল", "খুলনা","নেত্রকোনা", "কুমিল্লা", "বি-বাড়িয়া"],
        time: "৩",
      },
      {
        name: [ "মাগুড়া", "রাজবাড়ী", "পাবনা","নোয়াখালী", "ফেনী", "সুনামগঞ্জ", "হবিগঞ্জ" ],
        time: "৪",
      },
      {
        name: ["চট্টগ্রাম"],
        time: "৫",
      },
      {
        name: [
            "নিলফামারী চুয়াডাঙ্গা", "কুড়িগ্রাম", "গাইবান্ধা","ক্সবাজার", "সিলেট", "মৌলভী বাজার","দিনাজপুর", "ঠাকুরগাঁও", "পঞ্চগড়" 
        ],
        time: "৬",
      },
      {
        name: [ "রাজশাহী", "বগুড়া", "মেহেরপুর", "লালমনির হাট","খাগড়াছড়ি", "রাঙ্গামাটি", "বান্দরবান"],
        time: "৭",
      },
      {
        name: [  "চাপাইনবাবগঞ্জ", "নওগাঁ", "নাটোর" ],
        time: "৭",
      }
];
